<?php

return [
    'الأول' => ['الغدير', 'النرجس', 'الربيع', 'الصحافة', 'الفلاح', 'الياسمين', 'الوادي', 'الازدهار'],
    'الثاني' => ['صلاح الدين', 'المصيف', 'المرسلات', 'حي الملك فهد', 'المروج', 'السليمانية', 'النزهة', 'الورود'],
    'الثالث' => ['اشبيليا', 'الخليج ٢', 'الحمراء', 'الخليج ١', 'قرطبة', 'اليرموك الغربية', 'حي الملك فيصل', 'المونسية', 'غرناطة'],
    'الرابع' => ['الروضة ١', 'الروضة ٢', 'النهضة الغربية', 'الجنادرية الغربية', 'الجنادرية الشرقية', 'التنظيم الشمالي', 'التنظيم الجنوبي', 'الندوة', 'هجرة سعد', 'مركز الرقابة الصحية بالمطار', 'عيادة المراسم الملكية', 'عيادة الديوان الملكي', 'عيادة صحة حياة مول'],
    'الخامس' => ['المنار', 'السلام', 'النسيم الأوسط', 'النسيم الجنوبي', 'النسيم الشرقي', 'النسيم الغربي', 'السعادة', 'الجزيرة'],
];
